Repository: common-repository/super-access-manager
Catalog: lang/xeweb_sam-*.po
Languages: nl_nl

source: Access Management
nl_nl: Toegangsbeheer

source: Administrators can always see all pages
nl_nl: Administrators kunnen steeds alle pagina's bekijken

source: Allow acces management for the following post types
nl_nl: Gebruik toegangsbeheer voor de volgende post types

source: Amount of personal pages to show with shortcode
nl_nl: Aantal persoonlijke pagina's te tonen met shortcode

source: Authentication
nl_nl: Authenticatie

source: Choose roles or/and users that have access to the post. If empty, post is accessable for everyone.
nl_nl: Kies een rol en/of gebruiker die toegang krijgt tot deze post. Wanneer dit vak leeg is, heeft iedereen toegang tot de post.

source: Control post access on a role and userbased level.
nl_nl: Beheer post toegang op een rol en user gebaseerde manier.

source: Only registered Users
nl_nl: Alleen geregistreerde gebruikers

source: Only Visitors
nl_nl: Alleen bezoekers

source: Overview post header
nl_nl: Overzicht post hoofding

source: Protected by SuperAccessManager
nl_nl: Beschermd door SuperAccessManager

source: Redirect to * if user has no access
nl_nl: Verwijs door naar * als de gebruiker geen toegang heeft

source: Remove empty categories from list
nl_nl: Verwijder lege categorieÃ«n uit lijst

source: Remove unaccessable pages automaticly from menu's
nl_nl: Verwijder niet toegankelijke posts automatisch uit menu's

source: User Access
nl_nl: Gebruikerstoegang

source: User has no personal pages message
nl_nl: "Gebruiker heeft geen toegang" bericht

source: You see this page because you are an Administrator, public pages are not listed.
nl_nl: Je kan deze pagina zien omdat je een Administrator bent. Publieke pagina's staan niet in deze lijst.
